// © Copyright 2010, 2015 HP Development Company, L.P.

HSDTaskName = "Papirhåndtering";

PrintChannelOpenError = "Kan ikke åpne en skriverkanal";
PrintChannelOpenErrorExplanation = "Kontroller at skriveren er koblet til og slått på, og prøv igjen.";
SendDataError = "Kan ikke sende data til skriveren";
SendDataErrorExplanation = "Kontroller at skriveren er koblet til og slått på, og prøv igjen.";

HSDTaskDescription = "Velg følgende alternativer:";
HSDTrayLockTitle = "Skufflås:";
HSDDefaultTrayTitle = "Standardskuff:";
TrayTitleFormat = "Skuff %lu";
NoneTrayTitle = "Ingen";
